Repository: wp-plugins/universo-widget-and-mobile-redirect
Catalog: lang/widget_universo-*.po
Languages: pt_br

source: Universo Mobile App Link
pt_br: Link do App Mobile do Universo

source: Widget title:
pt_br: Título do Widget:

source: Show your Universo App access with text, icon and QRCode
pt_br: Facilite o acesso a seu App do Universo com texto, ícone e QRCode

source: The title that appears before your widget
pt_br: O Título que aparece antes do Widget

source: Universo App URL:
pt_br: URL do App Universo:

source: example: http://universo.mobi/universo
pt_br: exemplo: http://universo.mobi/universo

source: Show Phone Icons:
pt_br: Mostrar Ícones de Telefones:

source: Show Universo's compatible phone icons (iPhone, Android and Java)
pt_br: Mostrar ícones das plataformas compatíveis com o Universo (iPhone, Android e Java)

source: Show App QRCode:
pt_br: Mostrar QRCode:

source: QRCode size:
pt_br: Tamanho do QRCode

source: The square size of your QRCode. Leave empty to use the default size.
pt_br: Tamanho do quadrado do seu QRCode. Deixe em branco para usar o tamanho padrão.

source: Show App Icon:
pt_br: Mostrar o Ícone do App:

source: The square size of your icon. Leave empty to use the real size.
pt_br: Tamanho do quadrado do seu ícone. Deixe em branco para usar o tamanho real.

source: Text:
pt_br: Texto:

source: Insert a nice text (html tags allowed) about your App
pt_br: Insira um texto (html é permitido) legal sobre seu App

source: Redirect readers using mobile devices to your Universo App
pt_br: Redireciona usuários usando dispositivos móveis para seu App do Universo

source: Redirect Mobile users:
pt_br: Redirecionar usuários móveis:

source: Icon position:
pt_br: Posição do ícone

source: The position the App icon should appear (order) in the sidebar
pt_br: A posição (ordem) que o ícone do App deve ficar

source: Text position:
pt_br: Posição do texto

source: The position the text should appear (order) in the sidebar
pt_br: A posição (ordem) que o texto deve ficar

source: Phone Icons position:
pt_br: Posição dos ícones de telefones

source: The position the Phone Icons should appear (order) in the sidebar
pt_br: A posição (ordem) que os Ícones de Telefones devem ficar

source: QRCode position:
pt_br: Posição do QRCode

source: The position the QRCode should appear (order) in the sidebar
pt_br: A posição (ordem) que o QRCode do App deve ficar
